/*
[UT]
*/

"ER00_TEXTA_001" = "Errore";
"ER01_TEXTA_003" = "Stampante occupata";
"ER04_TEXTA_001" = "Inceppamento carta";
"ER06_TEXTA_005" = "Carta esaurita o caricamento errato";
"ER10_TEXTA_005" = "Necessaria l'assistenza";
"ER10_TEXTA_008" = "Necessaria l'assistenza";
"ER12_TEXTA_001" = "Errore di alimentazione multipagina";
"ER37_TEXTA_004" = "Coperchio aperto";
"ER4A_TEXTA_001" = "Un tampone di inchiostro della stampante è prossimo al termine della durata utile.";
"ER4A_TEXTA_002" = "Un tampone di inchiostro della stampante è al termine della durata utile.";
"ST01_TEXTA_001" = "In stampa";
"ST02_TEXTA_001" = "In stampa";
"ST03_TEXTA_001" = "In stampa";
"ST04_TEXTA_001" = "Pronta";
"ST07_TEXTA_001" = "Stampante occupata";
"ST08_TEXTA_007" = "Il caricamento iniziale dell'inchiostro non è completato";
"ST0A_TEXTA_002" = "Prodotto in spegnimento";
"ST11_TEXTA_001" = "Caricamento del sistema inchiostri";
"COM_TEXTA_001" = "Errore di comunicazione";
"COM_TEXTA_002" = "Errore di comunicazione\r\nPotrebbe essere selezionato il prodotto errato";
"DEV_TEXTA_004" = "Selezionato prodotto differente";
"OFL_TEXTA_003" = "Non pronto";
"PAU_TEXTA_001" = "In pausa";
"SRC_TEXTA_001" = "Ricerca...";
"CHKDUPX_TEXTA_001" = "Stampa doppio lato";
"INKCHECKALERT_TEXTA_002" = "Verificare regolarmente il livello dell'inchiostro.\r\nSe si continua a utilizzare la stampante con livello di inchiostro sotto al limite inferiore, la stampante può subire danni.";
"ER00_TEXTB_013" = "1. Annullare tutti i lavori di stampa.\r\n2. Aprire il coperchio della stampante e rimuovere eventuale carta inceppata.\r\n3. Chiudere il coperchio, quindi spegnere e riaccendere.";
"ER01_TEXTB_001" = "Attendere prego...";
"ER04_TEXTB_040" = "1. Aprire il coperchio della stampante e rimuovere eventuale carta inceppata.\r\n2. Chiudere il coperchio e premere il tasto %btn% sul prodotto.";
"ER06_TEXTB_032" = "1. Rimuovere e ricaricare la carta.\r\n2. Premere il tasto %btn% sul prodotto.\r\n\r\nFare clic su [Annulla] per annullare il lavoro di stampa quando viene visualizzato. Se non viene annullato, annullarlo sul prodotto.";
"ER10_TEXTB_008" = "Un tampone di inchiostro della stampante è al termine della durata utile.\r\nContattare l'assistenza Epson.";
"ER10_TEXTB_009" = "Un tampone di inchiostro della stampante è al termine della durata utile.\r\nPotrebbero verificarsi perdite di inchiostro di scarto.\r\nContattare l'assistenza Epson.";
"ER12_TEXTB_004" = "Effettuare una delle seguenti operazioni.\r\n- Rimuovere e ricaricare la carta. Premere il tasto %btn% sul prodotto.\r\n- Fare clic su [Annulla] per annullare il lavoro di stampa quando viene visualizzato. Se non viene annullato, annullarlo sul prodotto.";
"ER37_TEXTB_010" = "Chiudete il coperchio.";
"ER4A_TEXTB_001" = "Contattare l'assistenza Epson.\r\nPremere il tasto %btn% sulla stampante per continuare la stampa.";
"ER4A_TEXTB_002" = "Se si continua a stampare, potrebbero verificarsi delle perdite di inchiostro di scarto.\r\nContattare l'assistenza Epson.\r\nPremere il tasto %btn% sulla stampante per continuare la stampa.";
"ST01_TEXTB_002" = "Attendere prego...";
"ST02_TEXTB_001" = "Attendere prego...";
"ST03_TEXTB_001" = "Attendere prego...";
"ST04_TEXTB_001" = "Pronto per stampare.";
"ST07_TEXTB_003" = "Pulizia della testina di stampa o caricamento inchiostro. Attendere prego...";
"ST08_TEXTB_009" = "Vedere il foglio Installazione per completare il processo di caricamento dell'inchiostro iniziale.";
"ST0A_TEXTB_001" = "Attendere prego...";
"ST11_TEXTB_001" = "Attendere prego...";
"COM_TEXTB_005" = "Collegare il prodotto al computer e accendere il prodotto. Se il prodotto viene spento durante la stampa, annullare il lavoro di stampa.";
"COM_TEXTB_006" = "Effettuare quanto segue.\r\n- Il prodotto deve essere collegato a \"%queuename%\". Stampare utilizzando questo prodotto.\r\n- Collegare il prodotto al computer e accendere il prodotto. Se il prodotto viene spento durante la stampa, annullare il lavoro di stampa.";
"DEV_TEXTB_004" = "Un prodotto selezionato nel driver è diverso da un prodotto per la stampa. Controllare le impostazioni del driver e il prodotto.";
"OFL_TEXTB_005" = "Non è possibile stampare non in linea. Collegare il prodotto al computer e accendere il prodotto. Fare clic su [In linea] per stampare quando visualizzato oppure su [Coda di stampa] e cambiare le impostazioni di In linea.\r\n\r\nFare clic su [Annulla] per annullare la stampa quando viene visualizzato.";
"PAU_TEXTB_002" = "Non è possibile stampare quando il prodotto è in pausa. Fare clic su [Riprendi] quando visualizzato per continuare a stampare oppure fare clic su [Coda di stampa] e deselezionare \"Sospendi stampa\" nel menu \"Stampante\".\r\n\r\nFare clic su [Annulla] quando visualizzato per annullare la stampa.";
"SRC_TEXTB_001" = "Ricerca...";
"CHKSCRP_TEXTB_003" = "La casella di controllo [Carta spessa e buste] è selezionata.\r\nUtilizzare questa opzione unicamente per la stampa su carta spessa o in caso di stampe precedenti macchiate. La stampa potrebbe richiedere un tempo maggiore rispetto alla stampa normale.\r\nFare clic su Annulla per annullare il lavoro di stampa o su Stampa per continuare.";
"CHKSCRP_TEXTB_004" = "La casella di controllo [Carta spessa e buste] è selezionata.\r\nSelezionare questa casella di controllo soltanto se le stampe presentano dei segni di strofinatura. Annullare il lavoro di stampa e deselezionare la casella di controllo se le stampe non presentano strofinature.\r\nLa selezione di questa impostazione può allungare i tempi di stampa.";
"CHKDUPX_TEXTB_009" = "1. Stampare la(e) pagina(e) frontale(i).\r\n2. Rimuovere la carta espulsa. Girarla.\r\n3. Caricare la carta dal lato corto e quindi fare clic su [Riprendi].\r\nNota:\r\n- Fare clic su [Annulla] se la stampa non viene avviata.\r\n- La stampa doppio lato potrebbe non risultare disponibile tramite Wi-Fi/rete.";
"BTN_PR_017" = "Carica/Espelli";
"IDS_INK_STOPRESET" = "Annulla";
"IDS_CLOSE" = "OK";
"IDS_STOP" = "Annulla";
"IDS_INK_STOPRJ" = "Annulla";
"IDS_INK_OFFLINE_CANCEL" = "Annulla";
"BTN_PC_004" = "Annulla";
"BTN_PC_009" = "Riprova";
"BTN_PC_010" = "Continua";

//--->
"CHARGINGSTATUS_TEXTA_001" = "Caricamento del sistema inchiostri";
"INKCHECKALERT_TEXTA_001" = "Controllare il livello di inchiostro con cadenza regolare.";
//<---

////////////////////////////////////////

"INK_REMAIN_MSG" = "Per verificare l'inchiostro effettivamente rimasto, controllare visivamente i livelli di inchiostro in tutti i serbatoi della stampante.\r\nSe si continua a utilizzare la stampante con livello di inchiostro inferiore al limite, la stampante può venire danneggiata.";

////////////////////////////////////////

"920" = "Controllo ugelli";
"921" = "Pulizia testine";
"922" = "Allineamento testine";
"923" = "Impostazioni stampante";
"924" = "Acquista inchiostro";
"926" = "Aggiornamento software";
"928" = "Impostazioni aggiornamento software";
"IDS_PR_ERROR" = "Errore";
"IDS_PR_COMERR" = "Errore di comunicazione";
"IDS_PR_INKFEW" = "Livello inchiostro basso";
"IDS_PR_MAINTENANCECALL" = "Chiamata manutenzione";
"IDS_PR_WARNING" = "Altro avvertimento";
"IDS_PR_CHANGINGBK" = "Sostituzione inchiostro nero";
"IDS_PR_OFFLINE" = "Offline";
"IDS_PR_PAUSE" = "Sospendi'(u)";
"IDS_PR_SELECTERROR" = "Errore selezione stampante";
"IDS_PR_UNCLOGGER" = "Errore lavoro di stampa";
"IDS_ITEM" = "Evento";
"IDS_NOTIFY" = "Notifica a schermo";
"IDS_YES" = "On";
"IDS_NO" = "Off";
"IDS_PROMOCHK" = "Mostra offerte Epson";
"IDS_ITEMGROUP" = "Seleziona notifica";
"IDS_SIMPLEST_CHK" = "Notifica stato semplice";
"IDS_DEFAULT_BTN" = "Default";
"IDS_ICONGROUP" = "Seleziona icona di collegamento";
"IDS_MONICON_CHK" = "Registrare l'icona di collegamento sulla barra delle applicazioni";
"IDS_EXPTEXT2" = "Facendo doppio clic sull'icona di collegamento si apre la finestra Stato stampante.";
"IDS_SHARED" = "Consenti controllo delle stampanti condivise";
"IDS_IO_CHECK_BTN" = "Vedere avvisi Promemoria inchiostro scarso";
"IDS_CANCEL_MONITOR" = "Annulla";
"IDS_STRING_GROUP" = "Livelli inchiostro";
"IDS_STRING_GROUP_MTANK" = "Durata utile contenitore di manutenzione";
"IDS_SUB_BTN" = "Continua";
"IDS_SPL_BTN" = "Coda di stampa";
"IDS_CSICINFO_BTN" = "Informazioni";
"IDS_PRNSTOP_BTN" = "Annulla";
"IDS_SPL_BTN2" = "Coda di stampa";
"IDS_SPL_BTN3" = "Coda di stampa";
"IDS_SHOWDETAIL_BTN" = "Dettagli";
"IDS_ALLRIGHT" = "All Rights Reserved.";
"IDS_PRODUCT_VER_TITLE" = "Prodotto";
"IDS_COMMON_VER_TITLE" = "Comune";
"IDS_PRINTER_VER_TITLE" = "Interfaccia utente";
"IDS_EBAPI_VER_STATIC" = "Interfaccia stampante";
"IDS_INSTALL_VER_STATIC" = "Installer";
"IDS_BOTHSIDE_PRINT" = "Stampa doppio lato";
"IDS_PRNPAUSE_BTN" = "Riprendi";
"IDS_CSIC_INFO" = "Informazioni sulla cartuccia";
"IDS_MAKER_TITLE" = "Produttore:";
"IDS_INK_TYPE_TITLE" = "Tipo inchiostro:";
"IDS_IC_TYPE_TITLE" = "Codice della cartuccia:";
"IDS_PRODUCTION_DATE_TITLE" = "Data produzione:";
"IDS_BPMSTOP_BTN" = "Annulla stampa";
"IDS_BPMPRINT_BTN" = "Stampa in nero";
"IDS_BPMCLOSE_BTN" = "Chiudi";
"IDS_BPMREPLACE_BTN" = "Sost. cartuccia...";
"IDS_INITFILL_TITLE" = "Inchiostro originale Epson";
"IDS_INITFILL_TITLE2" = "Errore cartuccia";
"IDS_BUTTON_CSIC_DETAILS" = "Dettagli";
"IDS_CANCEL" = "Annulla";
"IDS_BUTTON_CSIC_CONTINUE" = "Continua";
"IDS_BUTTON_CSIC_HOWTOBUY" = "Acquista Inchiostro Epson";
"IDS_ERIS_FW_EXCEPTION_MSG" = "Per effettuare impostazioni tramite questa utility, occorre registrarla come eccezione in Windows Firewall.\r\nSe non viene registrata come eccezione, alcune funzioni di comunicazione potrebbero venire bloccate da Windows Firewall, con conseguente limitata funzionalità.\r\n\r\nRegistrare EPSON Status Monitor 3 come eccezione in Windows Firewall?";
"IDS_ENVHELPMENU" = "Aiuto";
"IDS_ENTRYICONMSG" = "Si desidera collocare l'icona di EPSON Status Monitor 3 nella barra delle applicazioni all'avvio di Windows?";
"IDS_STATISTICS" = "Condividi informazioni d'uso con Epson";
"IDS_TITLE" = "EPSON Status Monitor 3";
"IDS_ABOUTBOX" = "Info su...";
"IDS_ERROR_001" = "Memoria insufficiente.\r\nUscire da questo programma.";
"IDS_ERROR_015" = "Memoria insufficiente.";
"IDS_ERROR_021" = "Impossibile trovare informazioni sulla stampante.";
"IDS_ERROR_022" = "Nessuna informazione disponibile per questa stampante.";
"IDS_ERROR_023" = "Impossibile trovare il file specificato.";
"IDS_ERROR_024" = "Apertura del file specificato non riuscita.";
"IDS_RESTART_MON" = "Controllo attualmente impossibile.\nRiavviare il computer.";
"IDS_RESTART_SHARE" = "Impossibile controllare. Deselezionare la casella di controllo [Controlla stampanti condivise]\nnella finesrta Preferenze di controllo,e riavviare il computer.\nQuindi chiudere tutte le applicazioni, compreso EPSON Status Monitor 2,\ne reinstallare il d'river di stampante.";
"IDS_RESTART_BID" = "Impossibile stabilire comunicazione bidirezionale.\nReinstallare il driver di stampante.";
"IDS_SETUP_MENU" = "Preferenze di controllo";
"IDS_PAPERSIZE" = "Formato carta";
"IDS_MEDIATYPE" = "Supporto";
"IDS_PAUSE" = "Sospendi'(u)";
"IDS_RESUME" = "Riprendi";
"IDS_DISCHARGE_PAPER" = "Espelli";
"IDS_INK_CANCEL" = "Annulla";
"IDS_OK" = "OK";
"IDS_HELP" = "Aiuto";
"IDS_INK_RETURN" = "Continua";
"IDS_ELINK_ERROR_TITLE" = "Supporto online";
"IDS_ELINK_CONNECT_MSG" = "La Guida utente non è installata.\r\nSe si desidera accedere alla pagina Web \"EPSON FAQ\" tramite Internet, selezionare il pulsante \"Sì\".";
"IDS_ELINK_CONNECT_TITLE" = "Supporto online";
"IDS_INK_CONTINUE" = "Continua";
"IDS_PRINT" = "Stampa";
"IDS_PPACK_RETURN" = "Continua";
"IDS_INKTANKVIEW_ON" = "Verifica livelli inchiostro";
"IDS_INKTANKVIEW_OFF" = "Nascondi livelli inchiostro";
"IDS_CLEAN_CONTINUE" = "Continua";
"IDS_INK_CLSTOP" = "Annulla";
"IDS_SUPPORT_BTN" = "Supporto online";
"IDS_SUPPORT_BTN_EURO" = "Assistenza tecnica";
"IDS_ELINK_ERROR_TITLE_EURO" = "Assistenza tecnica";
"IDS_ELINK_CONNECT_TITLE_EURO" = "Assistenza tecnica";
"IDS_ELINK_CONNECT_MSG_EURO" = "La Guida utente non è installata.\r\nSe si desidera accedere alla pagina Web \"EPSON FAQ\" tramite Internet, selezionare il pulsante \"Sì\".";
"IDS_HOWTO" = "Come...";
"IDS_GOONLINE" = "In linea";
"IDS_BKPRINTING" = "Stampa in nero";
"IDS_BKPRINTING2" = "Stampa in nero";
"IDS_SHEETREMAIN" = "Pagina:%d/%d";
"IDS_TIMEREMAIN_HOUR" = "Rimanente: %d ora";
"IDS_TIMEREMAIN_MIN" = "Restano %d minuti";
"IDS_TIMEREMAIN_SEC" = "Restano %d secondi";
"IDS_START_MSG" = "Ricerca...";
"IDS_ST_NONE" = "Si è verificato un errore sconosciuto.";
"IDS_OLSTART_MSG" = "Ricerca...";
"IDS_OLST_NONE" = "Errore sconosciuto";
"IDS_STRING_CAPTION" = "Promemoria inchiostro scarso";
"IDS_STRING_PURCHASED" = "Acquisto già effettuato";
"IDS_STRING_REMINDMELATER" = "Ricorda in seguito";
"IDS_STRING_BUYINK" = "Acquista Inchiostro Epson";
"IDS_STRING_PRINTTHISWINDOW" = "Stampa questa finestra";
"IDS_STRING_CLOSE" = "Chiudi";
"IDS_STRING_CAPTION2" = "Acquista inchiostro";
"IDS_STRING_INKCODES" = "Codici inchiostro";
"IDS_STRING_LOOKMOBILEPHONE" = "View using a mobile phone";
"IDS_STRING_HTML_MESSAGE1" = "ORIGINALE EPSON";
"IDS_STRING_HTML_MESSAGE2" = "Si consiglia di utilizzare cartucce originali Epson.";
"IDS_STRING_HTML_MESSAGE3" = "L'uso di altri prodotti può influenzare la qualità di stampa e provocare danni alla stampante.";
"IDS_STRING_INKLOW" = "Livello inchiostro basso";
"IDS_STRING_INKREPLACE" = "Sostituisci cartuccia";
"IDS_STRING_INKCHANGE_NEAR" = "È quasi giunto il momento di sostituire le cartucce.";
"IDS_STRING_HTML_MESSAGE4" = "Fare clic qui per ricevere le offerte su inchiostri e altri aggiornamenti da Epson.";
"IDS_STRING_PROMOTION2" = "Epson può notificare all'utente la disponibilità di aggiornamenti tecnici, promozioni e altre offerte.";
"IDS_STRING_NOTESA2" = "Gli aggiornamenti sono disponibili quando collegati a Internet. I dati di identificazione del modello di stampante verranno inviati a Epson (privi di informazioni di identificazione personale).";
"IDS_STRING_NOTESB2" = "È possibile abilitare/disabilitare questa funzione nella finestra Preferenze di controllo.";
"IDS_STRING_NOTESC2" = "Per abilitare ora, fare clic su Accetto.";
"IDS_STRING_DISPAGAIN2" = "Non visualizzare questo messaggio in futuro.";
"IDS_STRING_TITLE2" = "Servizio di notifica Epson";
"IDS_STRING_ACCEPT2" = "Accetto";
"IDS_STRING_DECLINE2" = "Non accetto";
"IDS_STRING_BTNCLOSE" = "Chiudi";
"IDS_STRING_DISPNOAGAIN" = "Non visualizzare di nuovo questo messaggio fino al completamento delle riparazioni.";
"IDS_STRING_DESCRIPTION2" = "Necessaria l'assistenza";
"STR_FY07OLICOS_PR_MESSAGE3_6" = "È possibile disabilitare queste funzioni dalla finestra Preferenze di controllo.";
"IDS_STRING_NOTESE" = "Fare clic qui per aprire Preferenze di controllo";
"IDS_CSIC_UNKNOWN" = "Sconosciuto";
"IDS_CSIC_DATE_FORMAT" = "20%02d/%02d";
"IDS_CSIC_MANUFACTUR" = "Originale Epson";
"IDS_CSIC_ERMANUFACTUR" = "cartuccia no orig.";
"IDS_CSIC_NGENUINE" = "È stata rilevata una cartuccia non originale o rigenerata. I livelli di inchiostro potrebbero non venire mostrati in quanto non rilevabili.";
"IDS_CSIC_NGENUINE2" = "È stata rilevata una cartuccia non originale o rigenerata. I livelli di inchiostro potrebbero non venire mostrati in quanto non rilevabili.";
"IDS_IO_BUYNOW_MSG" = "Fare clic su OK per avviare il browser Web e acquistare la cartuccia inchiostro on-line.\r\n\r\nSe si dispone di una connessione remota che non si avvia con il browser, collegarsi al proprio ISP e fare clic su OK.";
"IDS_IO_BUYNOW_MSG_EURO" = "Per aprire il browser Web e collegarsi al sito Web, fate clic su OK.\r\nSe non desiderate collegarvi al sito Web adesso, fate clic su Annulla.";
"IDS_IO_BUYNOW_MSG3" = "Do you want to connect to the Epson Web site to transmit information about the ink cartridges?";
"IDS_IO_CAPTION_MSG" = "Utility di acquisto inchiostro on-line";
"IDS_IO_CAPTION_MSG2" = "View using a mobile phone";
"IDS_BKIS_BUTTON_YES" = "Sì";
"IDS_BKIS_BUTTON_NO" = "No";
"IDS_BKIS_BUTTON_ALWAYSNO" = "Disabilitare questa opzione";
"IDS_BUYNOW_BTN" = "Acquista Inchiostro Epson";
"IDS_SCRAPE_NOAGAIN" = "Non visualizzare questo messaggio in futuro.";
"BTN_PC_014" = "Annulla";
"BTN_PC_030" = "Stampa";
"IDS_CSIC_CHECK_DLG2_TITLE" = "Inchiostro originale Epson";
"IDS_FY06CSIC_MSG5_1_SEPARATE" = "EPSON";
"IDS_FY06CSIC_MSG5_2_SEPARATE" = "%s";
"IDS_FY06CSIC_MSG5_3_SEPARATE" = "Careful to remind you";
"IDS_FY06CSIC_MSG5_4_SEPARATE" = "You have not installed genuine Epson ink cartridges.\r\nThe quality or reliability of nongenuine ink cannot be guaranteed and it may cause damage to your product not covered by Epson's warranty.";
"IDS_FY06CSIC_MSG5_5_SEPARATE" = "In order to protect your rights, we will remind you from time to time.\r\nDo you continue to use non genuine Epson ink cartridges?";
"IDS_DLG_OTHER_003" = "Impossibile avviare questo programma con il programma di installazione driver della stampante in esecuzione.";
"IDS_DLG_NONGEN_001" = "AVVERTENZA!";
"IDS_ER0C_PAPERSIZE" = " Formato : %papersize%";
"IDS_ER0C_MEDIA" = " Tipo : %media%";
"IDS_UNCLOGGER_YES" = "Sì";
"IDS_UNCLOGGER_NO" = "No";
"IDS_UNCLOGGER_CANCELPRINT" = "Annulla stampa";
"IDS_UNCLOGGER_CLOSE" = "Chiudi";

"NOZZLE_TITLE" = "Controllo ugelli";
"HEADCLEANING_TITLE" = "Pulizia testine";
"GAP_TITLE" = "Allineamento testine";
"PIFLUSHING_TITLE" = "Lavaggio inchiostro energico";

"PLEASEWAIT" = "Attendere prego...";

"NOZZLE_B01" = "Stampa";
"NOZZLE_B02" = "Annulla";
"NOZZLE_B03" = "Fine";
"NOZZLE_B04" = "Pulisci";
"NOZZLE01" = "Per eseguire un Controllo Ugelli, assicurarsi che la stampante sia accesa e connessa al computer. Assicurarsi inoltre che sia caricata carta comune in formato A4 o Letter nell'alimentatore carta posteriore. Fare clic su [Stampa] per stampare un motivo di verifica degli ugelli o fare clic su [Annulla] per uscire.";
"NOZZLE02" = "Confrontare il motivo stampato con l'esempio qui sopra. Se il motivo di verifica degli ugelli stampato non è soddisfacente, fare clic su [Pulisci]. Per uscire fare clic su [Fine].";
"NOZZLE02_RESULT1" = "Buono";
"NOZZLE02_RESULT2" = "Pulizia necessaria";

"HEADCLEANING_B01" = "Annulla";
"HEADCLEANING_B02" = "Avvia";
"HEADCLEANING_B03" = "Fine";
"HEADCLEANING_B04" = "Motivo di verifica degli ugelli";
"HEADCLEANING01" = "Fare clic su [Avvia] per pulire gli ugelli della testina di stampa. Poiché la procedura di pulizia consuma una certa quantità di inchiostro, pulire la testina solo quando la stampa appare sbiadita o con parti mancanti. Utilizzare prima l'utility \"Controllo ugelli\" per controllare che la testina di stampa necessiti di pulizia.\r\nNota: prima di eseguire una pulizia, assicurarsi che il fermo per trasporto sia nella posizione di sblocco (Printing), come mostrato in figura.";
"HEADCLEANING01_PREPARE" = "Attendere prego...";
"HEADCLEANING02_CLEANING" = "Pulizia testine in corso. Attendere prego.";
"HEADCLEANING02" = "Il ciclo di pulizia è completato. Per verificarne l'effetto fare clic su [Motivo di verifica degli ugelli].";
"HEADCLEANING03" = "La pulizia richiede qualche minuto per il completamento. La pulizia risulta terminata quando la spia di alimentazione sul pannello di controllo smette di lampeggiare. Per verificare l'efficacia della pulizia, fare clic su [Motivo di verifica degli ugelli].";

"GAP_B01" = "Annulla";
"GAP_B02" = "Stampa";
"GAP_B03" = "Avanti >";
"GAP_B04" = "Salta >>";
"GAP_B05" = "Riallineamento";
"GAP_B06" = "Fine";
"GAP_B07" = "Avanti >";
"GAP_B08" = "Annulla";
"GAP01SPE01" = "Correggere gli allineamenti difettosi nella modalità Stampa testo.\r\nEseguire l'allineamento se i caratteri stampati o le righe appaiono fuori allineamento o sfocati.";
"GAP01SPE02" = "Correggere gli allineamenti difettosi nella modalità Stampa foto.\r\nEseguire l'allineamento se le foto o le immagini stampate sono sfocate.";
"GAP01" = "Regolare per aumentare la qualità per la stampa ad alta velocità.";
"GAP02" = "Verrà stampato un foglio di allineamento verticale.\r\nAssicurarsi che la stampante sia accesa e collegata al computer. Assicurarsi inoltre che sia caricata carta in formato A4 o Letter nella stampante.\r\nFare clic su [Stampa] una volta pronti.";
"GAP03" = "Guardate la stampata di controllo dell'allineamento.\r\nIndividuare il quadrato senza bande visibili nei gruppi da #1 a #4. Selezionare il numero che corrisponde a tale quadrato nell'elenco sottostante per tutti i gruppi. Quindi fare clic su [Avanti >].\r\nSe ogni quadrato contiene una banda, selezionare quello che contiene la banda o le bande più sottili. Quindi fare clic su [Riallineamento].";
"GAP04" = "Verrà stampato un foglio di allineamento orizzontale in nero.\r\nAssicurarsi che sia caricata carta in formato A4 o Letter o nella stampante.\r\nNota: questa regolazione è efficace solo nella stampa ad alta velocità su carta comune. Non è efficace su altri tipi di carta.";
"GAP05" = "Osservare il foglio di allineamento.\r\nIndividuare i rettangoli che non si presentano separati o sovrapposti.\r\nSelezionare il numero corrispondente dall'elenco che segue. Quindi, fare clic su [Fine].\r\nSe tutti i rettangoli sono separati o sovrapposti, selezionare l'opzione migliore. Quindi, fare clic su [Riallineamento].";
"GAP06" = "Viene stampato il primo foglio di allineamento verticale.\r\nAssicurarsi che la stampante sia accesa e connessa al computer. Assicurarsi inoltre che sia caricata carta comune in formato A4 o Letter nell'alimentatore carta posteriore.\r\nFare clic su [Stampa] quando si è pronti.";
"GAP07" = "Guardate la stampata di controllo dell'allineamento.\r\nIndividuare il motivo con migliore allineamento verticale per ciascun gruppo. Selezionare il numero dall'elenco corrispondente sotto riportato, quindi fare clic su [Avanti >]. Le nuove impostazioni verranno applicate.\r\nSe risulta difficile individuare un motivo correttamente allineato, selezionare il motivo in ciascun gruppo con migliore allineamento. Quindi, fare clic su [Riallineamento].";
"GAP08" = "Viene stampato il secondo foglio di allineamento verticale.\r\nVerificare che la stampante sia accesa e collegata al computer. Assicurarsi inoltre che sia caricata carta comune in formato A4 o Letter nell'alimentatore carta posteriore, quindi fare clic su [Stampa].";
"GAP09" = "Guardate la stampata di controllo dell'allineamento.\r\nIndividuare il motivo con migliore allineamento verticale per ciascun gruppo. Selezionare il numero dall'elenco corrispondente sotto riportato, quindi fare clic su [Fine]. Le nuove impostazioni verranno applicate.\r\nSe risulta difficile individuare un motivo correttamente allineato, selezionare il motivo in ciascun gruppo con migliore allineamento. Quindi, fare clic su [Riallineamento].";

"PIFLUSHING_B01" = "Annulla";
"PIFLUSHING_B02" = "OK";
"PIFLUSHING_B03" = "Avvia";
"PIFLUSHING_B04" = "Fine";
"PIFLUSHING_B05" = "Avanti >";
"PIFLUSHING01" = "Se il prodotto non viene utilizzato per un periodo prolungato e si riscontrano strisce o colori mancanti nelle stampe, potrebbe essere necessario sostituire l'inchiostro all'interno dei tubicini di inchiostro per risolvere il problema.\r\n\r\nL'utility Lavaggio inchiostro energico consente di sostituire tutto l'inchiostro presente all'interno dei tubicini di inchiostro e consuma una notevole quantità di inchiostro.\r\n\r\nLa qualità di stampa risulterà migliorata dopo 12 ore dall'uso di questa funzione; la funzione non può essere rieseguita prima di 12 ora dall'ultimo utilizzo.\r\nUtilizzare la funzione ora?\r\n\r\nNota: Prima di utilizzare questa funzione, assicurarsi che vi sia inchiostro sufficiente nei serbatoi della stampante.\r\nIn caso di inchiostro insufficiente, riempire i serbatoi di inchiostro.";
"PIFLUSHING02" = "Prima di eseguire questa funzione, assicurarsi che il fermo per trasporto sia nella posizione di sblocco (Printing), come mostrato in figura.\r\n\r\nNota: il fermo per trasporto deve sempre essere sbloccato quando la stampante è in uso.";
"PIFLUSHING03" = "Eseguire questa funzione?\r\nPer sostituire tutto l'inchiostro nei tubicini, è necessario consumare una notevole quantità di inchiostro.\r\n\r\nNota: questa funzione ha effetto sulla durata utile dei tamponi di inchiostro di scarico. I tamponi dell'inchiostro di scarico raggiungono prima la capacità limite se si esegue questa funzione.\r\nSe i tamponi hanno raggiunto il termine della durata utile, contattare l'assistenza Epson per richiederne la sostituzione.\r\n\r\nFare clic su [Avvia] per avviare la sostituzione dell'inchiostro.\r\nUna volta avviata, questa funzione non può venire interrotta.";
"PIFLUSHING03_PREPARE" = "Attendere prego...";
"PIFLUSHING03_CLEANING" = "Lavaggio inchiostro energico in corso.\r\nAttendere.";
"PIFLUSHING04" = "Lavaggio inchiostro energico completato.";
"PIFLUSHING05" = "Il lavaggio inchiostro energico richiede alcuni minuti per il completamento.\r\nIl lavaggio risulta completato quando la spia di alimentazione sul pannello di controllo smette di lampeggiare.";
"PIFLUSHING06" = "Non è possibile utilizzare questa funzione in quanto sono trascorse meno di 12 ore dall'ultimo utilizzo.";

"ERR_MSG_5" = "Impossibile completare il controllo ugelli.";
"ERR_MSG_6" = "Impossibile completare la pulizia della testina.";
"ERR_MSG_7" = "Impossibile completare l'allineamento testine.";
"ERR_MSG_8" = "Si è verificato un problema.";
"ERR_MSG_9" = "La verifica ugelli non può essere completato.";
"ERR_MSG_10" = "La pulizia testine non può essere completata.";
"ERR_MSG_11" = "L'allineamento testine non può essere completato.";
"ERR_MSG_12" = "Pulizia in corso!";
"ERR_MSG_13" = "La pulizia testine non può essere completata.";
"ERR_MSG_14" = "Fate clic su [Dettagli] per maggiori informazioni.";
"ERR_MSG_15" = "Procedere alla sostituzione della cartuccia?";
"ERR_MSG_17" = "Il tampone interno alla cartuccia è saturo. La cartuccia deve essere sostituita prima di poter eseguire la pulizia della testina.";
"ERR_MSG_19" = "Dettagli";
"ERR_MSG_20" = "OK";
"ERR_MSG_21" = "Fate clic su [Dettagli] per maggiori informazioni.";
"ERR_MSG_22" = "Sì";
"ERR_MSG_23" = "No";
"ERR_MSG_24" = "Si è verificato un errore di comunicazione. Assicurarsi che la stampante sia accesa. Controllare i collegamenti. Se è in corso di stampa un motivo di verifica degli ugelli, spegnere e riaccendere la stampante per eseguirne il reset.";
"ERR_MSG_25" = "Impossibile completare il lavaggio inchiostro energico.";
"ERR_MSG_26" = "Non è stato possibile completare il lavaggio inchiostro energico.";
"ERR_MSG_27" = "Impossibile completare la pulizia guida carta.";
"ERR_MSG_28" = "La pulizia guida carta non può essere completata.";

//--->
"PRISET01B01" = "Applica";
"PRISET01B02" = "Annulla";
"PRISET01SPE04" = "Nessuna informazione disponibile per questa stampante.";
"PRISET01SPE05" = "OK";
"PRISET01GRPBOXTITLE02" = "Timer spegnimento";
"PRISET01SPE21" = "Off";
"PRISET01SPE22" = "30 minuti";
"PRISET01SPE23" = "1 ora";
"PRISET01SPE24" = "2 ore";
"PRISET01SPE25" = "4 ore";
"PRISET01SPE26" = "8 ore";
"PRISET01SPE27" = "12 ore";
"PRISET01GRPBOXTITLE03" = "Timer riposo";
"PRISET01SPE31" = "3 minuti";
"PRISET01SPE32" = "5 minuti";
"PRISET01SPE33" = "10 minuti";
"PRISET01SPE34" = "15 minuti";
"PRINFO01GRPBOXTITLE01" = "Numero di fogli di carta alimentata";
"PRINFO01SPE01" = "Numero di fogli";
"PRINFO01SPE02" = "Nessuna informazione disponibile per questa stampante.";
"PRINFO01B01" = "OK";
//<---

